Repository: levil13/france-saints
Catalog: packages/frontend/src/locale/messages.*.xlf
Languages: fr

# footer_text
source: Copyright © 2023 Lux & odinN. Все права защищены
fr: Copyright © 2023 Lux & odinN. Tous droits réservés

# about_us
source: О нас
fr: A propos de nous

# blog
source: Паломничества
fr: Pèlerinages

# contacts
source: Контакты
fr: Contacts

# read_more
source: Читать дальше
fr: Lire la suite

# search_results
source: Результаты поиска
fr: Résultats de recherche

# no_results
source: Нет результатов
fr: Aucun résultat

# global_search
source: — поиск по всему сайту
fr: — recherche complète

# cities_search
source: Поиск в городах
fr: Recherche par villes

# categories_search
source: Поиск в категориях
fr: Recherche par catégories

# in_category
source: в категории {{ category.name }}
fr: dans la catégorie {{ category.name }}

# default_title
source: Православные Святыни Юга Франции
fr: Lieux des pèlerinages chrétiens orthodoxes en Provence

# default_description
source: Добро пожаловать на виртуальное путешествие по духовным сокровищам Юга Франции! Исследуйте православные святыни, храмы, монастыри через интерактивную карту.
fr: Bienvenue pour un voyage virtuel à travers les trésors spirituels du Sud de la France ! Explorez les sanctuaires orthodoxes, les églises et les monastères grâce à une carte interactive.

# default_keywords
source: православные святыни, храмы франции, монастыри юга франции, русские кладбища во франции, православная вера, духовное наследие юга франции, религиозный туризм, православная культура, древние православные места, история православия во франции
fr: sanctuaires orthodoxes, églises en france, monastères du sud de la france, cimetières russes en france, foi orthodoxe, patrimoine spirituel du sud de la france, tourisme religieux, culture orthodoxe, anciens lieux orthodoxes, histoire de l'Orthodoxie en france

# about_title
source: О нас - Православные Святыни Юга Франции
fr: À propos de nous - Lieux des pèlerinages chrétiens orthodoxes en Provence

# about_description
source: Наш сайт создан, чтобы подарить вам возможность погрузиться в мир духовных сокровищ этого удивительного региона через виртуальное путешествие на карте.
fr: Notre site Internet a été créé pour vous donner l'opportunité de vous immerger dans le monde des trésors spirituels de cette étonnante région à travers un voyage virtuel sur une carte.

# about_keywords
source: православные святыни, храмы франции, монастыри юга франции, русские кладбища во франции, православная вера, духовное наследие юга франции, религиозный туризм, православная культура, древние православные места, история православия во франции
fr: sanctuaires orthodoxes, églises en france, monastères du sud de la france, cimetières russes en france, foi orthodoxe, patrimoine spirituel du sud de la france, tourisme religieux, culture orthodoxe, anciens lieux orthodoxes, histoire de l'Orthodoxie en france

# contacts_title
source: Контакты - Православные Святыни Юга Франции
fr: Contacts - Lieux des pèlerinages chrétiens orthodoxes en Provence

# contacts_description
source: Мы - команда энтузиастов, преданная исследованию и сохранению богатого православного наследия на Юге Франции. Мы стремимся сделать ваше путешествие незабываемым.
fr: Nous sommes une équipe de passionnés dédiée à l'exploration et à la préservation du riche patrimoine orthodoxe du sud de la France. Nous nous efforçons de rendre votre voyage inoubliable.

# contacts_keywords
source: православные святыни, храмы франции, монастыри юга франции, русские кладбища во франции, православная вера, духовное наследие юга франции, религиозный туризм, православная культура, древние православные места, история православия во франции
fr: sanctuaires orthodoxes, églises en france, monastères du sud de la france, cimetières russes en france, foi orthodoxe, patrimoine spirituel du sud de la france, tourisme religieux, culture orthodoxe, anciens lieux orthodoxes, histoire de l'Orthodoxie en france

# search_placeholder
source: Имя, город, почтовый индекс...
fr: Nom, ville, code postal...
