export const translations = {
  defaultTitle: $localize`:@@default_title:Православные Святыни Юга Франции`,
  defaultDescription: $localize`:@@default_description:Добро пожаловать на виртуальное путешествие по духовным сокровищам Юга Франции! Исследуйте православные святыни, храмы, монастыри через интерактивную карту.`,
  defaultKeywords: $localize`:@@default_keywords:православные святыни, храмы франции, монастыри юга франции, русские кладбища во франции, православная вера, духовное наследие юга франции, религиозный туризм, православная культура, древние православные места, история православия во франции`,
  aboutTitle: $localize`:@@about_title:О нас - Православные Святыни Юга Франции`,
  aboutDescription: $localize`:@@about_description:Наш сайт создан, чтобы подарить вам возможность погрузиться в мир духовных сокровищ этого удивительного региона через виртуальное путешествие на карте.`,
  aboutKeywords: $localize`:@@about_keywords:православные святыни, храмы франции, монастыри юга франции, русские кладбища во франции, православная вера, духовное наследие юга франции, религиозный туризм, православная культура, древние православные места, история православия во франции`,
  contactsTitle: $localize`:@@contacts_title:Контакты - Православные Святыни Юга Франции`,
  contactsDescription: $localize`:@@contacts_description:Мы - команда энтузиастов, преданная исследованию и сохранению богатого православного наследия на Юге Франции. Мы стремимся сделать ваше путешествие незабываемым.`,
  contactsKeywords: $localize`:@@contacts_keywords:православные святыни, храмы франции, монастыри юга франции, русские кладбища во франции, православная вера, духовное наследие юга франции, религиозный туризм, православная культура, древние православные места, история православия во франции`,
  searchPlaceholder: $localize`:@@search_placeholder:Имя, город, почтовый индекс...`
}
